import styles from './SectionThree.module.scss'

export default function SectionThree() {
	return (
		<section id='section_three' className={styles.wrapper}>
			<div className={styles.content}>
				<div>
					<h5>О КОМПАНИИ</h5>
				</div>
				<div>
					<p>
						Специалисты компании <b>МОНОЛИТУРАЛ</b> имеют 20-летний опыт в
						устройстве промышленных полов и покрытий. За годы работы мы
						завершили 50+ крупных промышленных объектов приняли участие в 170
						строительных проектах, в собственной технической базе более 60
						единиц техники.
					</p>
					<p>
						Специалисты компании <b>МОНОЛИТУРАЛ</b> имеют 20-летний опыт в
						устройстве промышленных полов и покрытий. За годы работы: мы успели
						крепко обосноваться в своей нише и успешно проработать без нареканий
						на 50+ крупных промышленных объектов энергетики и металлургии,
						принять участие в 170 строительных проектах, также обрести наличие
						собственной технической базы более 60 единиц и всего необходимого
						оборудования. Очень рады, что удается с легкостью находить общий
						язык с нашими партнерами и поставщиками на долгие годы.
					</p>
				</div>
			</div>
		</section>
	)
}
